Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/oekt-loennsomhet.html.tmx
Source language: nob
Languages: sma

source: Økt lønnsomhet / Kulturnæring / Næringer / Forsiden - Sametinget
sma: Lissiehtamme dïeneste / Kulturejieleme / Jielemh / Saemiedigkie - Sametinget

source: Økt lønnsomhet
sma: Lissiehtamme dïeneste

source: Sametinget starter opp med etableropplæring og utviklingstiltak for samisk kulturnæring og andre bedrifter i samiske områder.
sma: Saemiedigkie tseegkijelïerehtimmine jïh evtiedimmieråajvarimmiejgujmie aalka saemien kultuvrejieliemasse jïh jeatjah sïeltide saemien dajvine.

source: Det er inngått langsiktige rammeavtaler med leverandører som skal bistå Sametinget med dette.
sma: Guhkies mierielatjkoeh leah dorjesovveme deallahtæjjajgujmie mah edtjieh Saemiedigkiem daejnie viehkiehtidh.

source: - Jeg er glad for at vi nå i samarbeid med flere kompetente selskaper kan tilby etablereropplæring og utviklingstiltak til samiske kultur og næringsaktører, sier Sametingsråd Silje Muotka.
sma: - Manne geerjene ihke mijjieh daelie jienebi maehteles sïeltigujmie maehtebe tseegkijelïerehtimmiem jïh evtiedimmieråajvarimmieh faalehtidh saemien kultuvrese jïh jielemeaktööride, saemiedigkieraerie Silje Muotka jeahta.

source: Avtaler og samarbeid
sma: Latjkoeh jïh laavenjostoe

source: Sametinget har inngått avtaler med selskapene Kreativ Industri, Bedriftskompetanse og Consis om den praktiske utføringen av satsningen.
sma: Saemiedigkie lea latjkoeh dorjeme sïeltigujmie Kreativ Industri, Bedriftskompetanse jïh Consis, guktie edtja dam praktihkeles barkoem darjodh.

source: Dette omfatter etablereropplæring, utviklingstiltak, veieledning og nettverksbygging for kultur og næringsaktører i samiske områder.
sma: Daate feerhmie tseegkijelïerehtimmiem, evtiedimmieråajvarimmieh, bïhkedimmiem jïh viermiebigkemem kultuvrese jïh jielemeaktööride saemien dajvine.

source: Deler av kultursatsingen skal utføres i samarbeid med en samisk institusjon eller annen lokal utviklingsaktør på stedet.
sma: Bielieh kultuvrebarkoste edtja laavenjostosne darjodh aktine saemien institusjovnine jallh jeatjah gietskies evtiedimmieaktöörine sijjesne.

source: Noe av det som kjennetegner samisk kulturnæringsbransje er at den er drevet av sterk idealisme, ofte uten profesjonalisert drift og i kombinasjon med andre næringer.
sma: Naakede destie mij lea våajnoes saemien kultuvrejielemesuerkesne lea dïhte lea stuvreme aktede nænnoes idealismeste, daamtaj bielelen profesjovnelle giehteldimmie jïh daamtaj jeatajh jielemigujmie ektine.

source: Mange kulturaktører har for lite kompetanse på næringsdelen av virksomheten.
sma: Jïjnjh kultuvreaktöörh fer vaenie maahtoem utnieh jielemebielien bïjre darjoemistie.

source: Dette dreier seg om alt fra idè- og forretningsutvikling til økonomisk kompetanse, produktutvikling og markedsstrategier.
sma: Daate maahta gaajhke årrodh goh åssjaldahke- jïh sielteevtiedimmie, eknomeles maahtoe, dorjeseevtiedimmie jïh maarkedestrategijh.

source: –Utfordringen ligger i å styrke samiske kulturnæringsaktører, slik at de har selvtillit og kunnskap til å erobre verden med sine produkter, sier Silje Muotka.
sma: –Haesteme lea saemien kultuvrejielemeaktöörh nænnoestehtedh, guktie dah jïjtjejearsoesvoetem jïh daajroem utnieh veartenem vaeltedh sijjen dorjesigujmie, Silje Muotka jeahta.

source: Ekstra satsning
sma: Lissiehtamme barkoe

source: Satsingen på samisk kulturnæring, etablereropplæring og bedriftsutvikling vil være en ekstra styrking av den allerede brede satsingen som Sametinget har på samisk kunst, kultur og næringsliv.
sma: Dïhte barkoe saemien kultuvrejielieminie, tseegkijelïerehtimmine jïh sïelteevtiedimmine sæjhta akte lissiehtamme barkoe årrodh dehtie joe gamtoe barkoste maam Saemiedigkie åtna saemien kåanstese, kultuvrese jïh jieliemasse.

source: Dette vil ytterligere bidra til å styrke vårt hovedmål som er et sterkt og allsidig næringsliv som danner grunnlag for livskraftige lokalsamfunn der mennesker ønsker å bo.
sma: Daate sæjhta mijjen åejvieulmiem tjerkebe nænnoestehtedh mij lea akte nænnoes jïh gellielaaketje jieleme mij våaromem beaja monnehke voenges siebriedahkide gusnie almetjh sijhtieh årrodh.

source: -Sametinget har en visjon om at samiske produkter og spesielt kulturprodukter skal nå enda bredere enn i dag.
sma: -Saemiedigkien akte visjovne lea saemien dorjesh jïh joekoen kultuvredorjesh edtjieh jienebh jaksedh goh daelie.

source: Vi ønsker at de som særlig driver med kulturnæringer skal ha de beste forutsetninger til å erobre enda større markeder med sine produkter, sier Sametingsråd Silje Muotka tilslutt.
sma: Mijjieh sïjhtebe dah mah joekoen kultuvrejielemigujmie gïehtelieh edtjieh dejtie bööremes nuepieh utnedh sagke stuerebe maarkedh jaksedh sijjen dorjesigujmie, saemiedigkieraerie Silje Muotka minngemosth jeahta.
